{
    "projects": [
      {
        "id": 0,
        "title": "Conservative Climate Fundation",
        "description": "The Conservative Climate Foundation (CCF) is a not-for-profit charitable and educational organization organized and operated under Section 501(c)(3). The organization’s mission is to engage and inform the public and policymakers about reducing global and domestic emissions with common sense, economic and environmentally sustainable strategies and solutions based on conservative principles. CCF does not engage in lobbying or in electoral campaigns.",
        "image": "/images/projects/roc-home.jpg",
        "website": "https://www.rightonclimate.org/"
      },
      {
        "id": 1,
        "title": "Tehrani Law, LLC",
        "description": "Attorney Virginia Vile Tehrani opened Tehrani Law, LLC, on January 1, 2023, to fill a need in the legal market for something and someone different in the field of traffic accident injury law. Mrs. Tehrani saw a need for a focused, modern approach to accident injury law and to meeting victims’ current needs. She is not just another attorney in a suit and tie, and you will never see her on a billboard or on the side of a bus. Instead, Virginia is relatable and approachable; she is someone like you. Virginia not only represents her clients, but she also understands them",
        "image": "/images/projects/tehranilawllc-home.jpg",
        "website": "https://www.tehranilawllc.com/"
      },
      {
        "id": 2,
        "title": "Infinity Laboratories",
        "description": "Infinity Laboratories is a powerful network of state-of-the-art testing facilities that are FDA Registered, ISO 17025 Accredited, and DEA licensed. With an enhanced focus in the areas of chemical and microbiological sciences, we support pharmaceutical and medical device manufacturers. Our goal is to go Beyond Testing and become a partner in the success of our customers.",
        "image": "/images/projects/infinitylabs-home.jpg",
        "website": "https://www.infinitylaboratories.com/"
      },
      {
        "id": 3,
        "title": "AACON - General Contractors",
        "description": "AACON General Contractors is a premier construction firm delivering experience, reliability, and quality to our federal and commercial clients. We build relationships based on trust, respect, and honesty while building solutions that meet and exceed expectations. Our Design-Build and Design-Bid-Build projects are executed safely, on-time and on-budget through the commitment of our highly qualified Designers, Construction Managers, Project Managers, Quality Control / Quality Assurance, Superintendents, Estimators, and Journeyman staff. AACON is a Small Disadvantaged Business / 8(a) Certified Minority Owned, HUBZone, Service-Disabled Veteran Owned Small Business. Since 2005, we have successfully completed over 3,000 projects, including nearly 400 in service to our federal clients.",
        "image": "/images/projects/aacon-home.jpg",
        "website": "https://www.aacongc.com/"
      },
      {
        "id": 4,
        "title": "Workplace Languages",
        "description": "Business is global. Business is about people. Do your high-potential employees communicate effectively and confidently enough with colleagues and customers in this highly-competitive, globalized marketplace? Are they poised to lead your organization to greater success? Corporate language solutions from Workplace Languages help you break through the language barriers affecting your business. You need a partner that specializes in understanding and solving the language and cultural challenges of both English and non-English speakers in today’s diverse organizations ",
        "image": "/images/projects/wpl-home.jpg",
        "website": "https://www.workplacelanguages.com/"
      },
      {
        "id": 5,
        "title": "Hope Grows - Child Development Center",
        "description": "Hope Grows Child Development Center has embraced the principles of progressive education. Our program nurtures children’s development, encourages respect for others and fosters students’ ability to observe, question, evaluate and make decisions.",
        "image": "/images/projects/hg-home.jpg",
        "website": "https://www.hopegrowskids.com/"
      },
      {
        "id": 6,
        "title": "Food Tester",
        "description": 30000,
        "image": "London, UK",
        "website": "https://www.rightonclimate.org/"
      }
    ]
  }